Repository: saxobroko/SaxWeather
Catalog: SaxWeather/SaxWeather/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, it, ja, nl, no, pl, pt, ro, ru, sv, uk, zh_hans

source: You can revisit this tour any time from the Debug menu.
ar: يمكنك مراجعة هذه الجولة في أي وقت من قائمة التصحيح.
cs: Tuto prohlídku si můžete kdykoliv prohlédnout z menu Debugu.
da: Du kan vende tilbage til denne tur når som helst i menuen Fejlsøgning.
de: Sie können diese Tour jederzeit über das Debug-Menü erneut besuchen.
el: Μπορείτε να επισκεφθείτε ξανά αυτή την περιοδεία οποιαδήποτε στιγμή από το μενού Debug.
es: Puede volver a visitar este tour en cualquier momento desde el menú de Depuración.
fi: Voit käydä tämän kiertueen uudelleen milloin tahansa Debug valikosta.
fr: Vous pouvez revisiter cette visite à tout moment à partir du menu Debug.
it: Puoi rivedere questo tour in qualsiasi momento dal menu Debug.
ja: このツアーはいつでもデバッグメニューから再訪できます。
nl: U kunt deze tour altijd opnieuw bezoeken via het Debug menu.
no: Du kan revidere dette når som helst i Debug menyen.
pl: Możesz przejrzeć tę wycieczkę w dowolnym momencie z menu debugowania.
pt: Você pode revisitar este passeio a qualquer momento no menu Depurar.
ro: Puteți vizita acest tur oricând din meniul de depanare.
ru: Вы можете вернуться к этому туру в любое время из меню Отладки.
sv: Du kan besöka denna tur när som helst från Debug-menyn.
uk: Ви можете переглянути цей огляд в будь-який час за допомогою меню налагодження.
zh_hans: 您可以随时从调试菜单重新查看这次游览。

source: You're offline — showing cached data
ar: أنت غير متصل بالإنترنت - عرض البيانات المخزنة مؤقتاً
cs: Jsi offline — zobrazuji data v mezipaměti
da: Du er offline — viser cachelagrede data
de: Du bist offline — zeige zwischengespeicherte Daten
el: Είστε εκτός σύνδεσης - δείχνει προσωρινά αποθηκευμένα δεδομένα
es: Estás desconectado, mostrando datos en caché
fi: Olet offline-tilassa — näytetään välimuistissa olevat tiedot
fr: Vous êtes hors ligne — afficher les données mises en cache
it: Sei offline — mostra i dati nella cache
ja: オフラインです — キャッシュされたデータを表示します
nl: Je bent offline — opgeslagen gegevens tonen
no: Du er frakoblet – viser bufrede data
pl: Jesteś offline — pokaż dane w pamięci podręcznej
pt: Você está offline — mostrando dados em cache
ro: Ești offline - afișează datele din cache
ru: Вы не в сети — показываются кэшированные данные
sv: Du är offline — visar cachade data
uk: Ви в автономному режимі — відображення кешованих даних
zh_hans: 您处于离线状态 — 显示缓存数据

source: You're Welcome!
ar: أنت مرحبًا!
cs: Vítejte!
da: Du Er Velkommen!
de: Du bist willkommen!
el: Καλωσορίζετε!
es: ¡Eres bienvenido!
fi: Tervetuloa!
fr: Vous êtes bienvenu !
it: È Benvenuto!
ja: ようこそ！
nl: Je bent welkom!
no: Du er Welcome!
pl: Witasz!
pt: De nada!
ro: Bun venit!
ru: Вы Добро пожаловать!
sv: Du är välkommen!
uk: Ласкаво просимо!
zh_hans: 欢迎您！

source: Your message
ar: رسالتك
cs: Vaše zpráva
da: Din besked
de: Ihre Nachricht
el: Το μήνυμά σας
es: Tu mensaje
fi: Sinun viestisi
fr: Votre message
it: Il tuo messaggio
ja: あなたのメッセージ
nl: Uw bericht
no: Din melding
pl: Twoja wiadomość
pt: Sua mensagem
ro: Mesajul dvs.
ru: Ваше сообщение
sv: Ditt meddelande
uk: Ваше повідомлення
zh_hans: 您的消息

source: Your support helps keep SaxWeather free and ad-free for everyone!
ar: دعمك يساعد على الحفاظ على ساكسويس مجاني وخالي من الإعلانات للجميع!
cs: Vaše podpora pomáhá udržet SaxWeather zdarma a bez reklam pro všechny!
da: Din support hjælper med at holde SaxWeather gratis og reklamefri for alle!
de: Ihre Unterstützung hilft, SaxWeather für jeden frei und werbefrei zu halten!
el: Η υποστήριξή σας βοηθά να κρατήσει SaxWeather δωρεάν και χωρίς διαφημίσεις για όλους!
es: ¡Su apoyo ayuda a mantener SaxWeather libre y libre de anuncios para todos!
fi: Tukesi auttaa pitämään SaxWeather ilmaisena ja mainoksettomana kaikille!
fr: Votre soutien aide à maintenir SaxWeather sans publicité et sans publicité pour tout le monde !
it: Il tuo supporto aiuta a mantenere SaxWeather libero e senza pubblicità per tutti!
ja: あなたのサポートはSaxWeatherを誰にとっても無料で広告なしにするのに役立ちます!
nl: Uw steun helpt Saksen vrij en advertentievrij voor iedereen te houden!
no: Brukerstøtten din bidrar til å holde SaxWeather gratis og reklamefri for alt!
pl: Twoje wsparcie pomaga SaksoWeather bez reklam dla wszystkich!
pt: Seu apoio ajuda a manter o SaxWeather livre e livre de anúncios para todos!
ro: Suportul dvs. vă ajută să păstrați SaxWeather gratuit și fără publicitate pentru toată lumea!
ru: Ваша поддержка помогает сделать SaxWeather свободным и без рекламы для всех!
sv: Ditt stöd hjälper till att hålla SaxWeather fri och reklamfri för alla!
uk: Ваша підтримка допомагає зберегти Саксен-Погода безкоштовно і без реклами для всіх!
zh_hans: 您的支持有助于使每个人都能享受无条件和无广告！

source: Your tips support:
ar: دعم نصائحك:
cs: Podpora tipů:
da: Dine tips support:
de: Ihre Tipps Unterstützung:
el: Οι συμβουλές σας υποστηρίζουν:
es: Soporte de sus consejos:
fi: Sinun vinkkisi tuki:
fr: Vos conseils de support :
it: I tuoi suggerimenti supportano:
ja: あなたのヒントは次のとおりです。
nl: Jouw tips ondersteuning:
no: Dine tips støttes:
pl: Twoje wskazówki wspierają:
pt: Suporte a suas dicas:
ro: Suport pentru sfaturi:
ru: Ваша подсказка:
sv: Dina tips stöd:
uk: Ваші поради:
zh_hans: 您的提示支持：

# %@ · %lld pt
source: %1$@ · %2$lld pt
cs: %1$@ · %2$lld bod
es: %1$@ · %2$lld Puntos
ro: %1$@ · %2$lld punct
ru: %1$@ · %2$lld тчк
zh_hans: %1$@ · %2$lld

source: AQI
pt: IQA
ro: SACI
uk: ІЯП
